<HTML><BODY BACKGROUND="../../poz.jpg">
<CENTER><B><FONT SIZE=+1>Gromanov album fotografija 1876-1878<BR>
</FONT></B></CENTER>
<P>Zna&ccaron;ajno mesto u predstavljanju izgleda Srbije XIX veka imaju stare fotografije I. V. Gromana, ruskog vojnog fotografa.
Za mnoge istra&zcaron;iva&ccaron;e ove fotografije predstavljaju dragocen istorijski izvor, &ccaron;esto presudan ili jedini za vreme u kome su
nastale. Svakako, ne treba zanemariti ni njihovu umetni&ccaron;ku vrednost. O Gromanu ima vrlo malo podataka, ali je poznato da
je u Srbiju do&scaron;ao kada je izbio sprsko-turski rat (1876-1878). Na ve&cacute;ini fotografija predstavljeni su ambijentalni delovi
Beograda sa mnogim javnim gra&dstrok;evinama s kraja XIX veka, kao i fotografije sa frontova po Srbiji (doline Timoka i Morave,
Jagodina i Para&cacute;in). Pored Muzeja grada Beograda, Gromanove fotografije poseduje jo&scaron; i Vojni muzej u Beogradu, dok su fotografije
iz biblioteke "Borbe" u Beogradu izgleda zagubljene. Njegovi radovi tako&dstrok;e se nalaze i u Moskvi (u biv&scaron;em Centralnom dr&zcaron;avnom
istorijskom arhivu SSSR-a). Ako se uzme u obzir da je druga polovina XIX veka vreme nastanka prve fotografije, mo&zcaron;e se zaklju&ccaron;iti
koliki je zna&ccaron;aj nastanka prve fotografije, mo&zcaron;e se zaklju&ccaron;iti koliki je zna&ccaron;aj nastanka Gromanovih fotografija. To potvr&dstrok;uje i
interes stru&ccaron;ne i &scaron;ire javnosti za likovnu dokumentaciju o Beogradu i Srbiji u XIX veku. Ovaj elektronski album sadr&zcaron;i svih
110 Gromanovih fotografija iz zbirki Muzeja grada Beograda i Vojnog muzeja u Beogradu.

<P><B>Autori </B>
<P><B>Priredio: </B> &Zcaron;arko Mijajlovi&cacute;
<P><B>Autor teksta: </B>&Zcaron;elimir Novakovi&cacute;
<P><B>Muzi&ccaron;ki urednik: </B>Katarina Toma&scaron;evi&cacute;
<P><B>Tehni&ccaron;ki urednik: </B>Vesna Vu&ccaron;kovi&cacute;
<P><B>Programiranje i tehni&ccaron;ka priprema: </B>Nada &Dstrok;or&dstrok;evi&cacute;, Tijana Ze&ccaron;evi&cacute;
<P><B>Konsultanti: </B>Bojana Kova&ccaron;evi&cacute;, Mirjana Mijajlovi&cacute;, Zoran Ognjanovi&cacute;, Miomir Kora&cacute;, Marina Zekovi&cacute;
<P><B>Prevod na engleski: </B>Ljiljana Krsti&cacute;



<P><CENTER><A HREF="./groman_sr.pdf" target="_blank">Gromanov album fotografija 1876-1878</A></CENTER>

</BODY>
