<!doctype html>
<html lang="sr">
<head>
    <meta charset="utf-8">
    <title>Uvod</title>
</head>
<body background="../../poz.jpg">
<p>Krajem 1995. godine Matemati&ccaron;ki institut Srpske akademije nauka i umetnosti je pokrenuo inicijativu, svojevrsni
    "pilot" projekat, da se neka kulturna dobra obrade i prika&zcaron;u javnosti na novim, elektronskim medijima. Da bi se
    ovakav posao ostvario trebalo je pored obezbe&dstrok;ivanja neophodnih sredstava, prvog i osnovnog uslova za rad,
    obezbediti saradnju institucije koja poseduje, &ccaron;uva i obra&dstrok;uje kulturna dobra, ali uporedo sa tim, trebalo je
    izvr&scaron;iti izbor vrste i koli&ccaron;ine (broja primeraka) kulturnih dobara koja bi bila na ovaj, sada najmoderniji na&ccaron;in
    prezentirana na&scaron;oj i stranoj javnosti.
<p>Izbor je posle dosta premi&scaron;ljanja zaustavljen na dva fonda iz zbirki Muzeja grada Beograda. Odlu&ccaron;ilo se da se
    javnosti prika&zcaron;e izbor iz zbirke starih karata i gravira, uz autorski izbor iz fonda stare fotografije XIX veka.
<p>Razlozi za ovakav izbor su lako obja&scaron;njivi. Stare karte i gravire su na neki na&ccaron;in kolekcionarski hit poslednjih
    decenija, tako da su u vi&scaron;e navrata, &scaron;irom sveta, i reprodukovane kao posteri, kalendari, katalozi i sli&ccaron;no.
    Ponegde, u bogatijim sredinama su &ccaron;ak objavljivana fototipska izdanja velikih kartografskih i grafi&ccaron;kih korpusa.
<p>Zbirka starih karata i gravira, Muzeja grada Beograda, pre svega, je u nekoliko navrata bila prezentirana javnosti.
    Prvi put po&ccaron;etkom pedesetih godina ovog veka, kada je u tada&scaron;njim nezavidnim grafi&ccaron;ko-&scaron;tamparskim uslovima izdat
    album gravira Beograda (od XVI do XIX veka), izbor i uvodni tekst je sa&ccaron;inio akademik Dejan Medakovi&cacute; (u vreme
    izdavanja bio je kustos Muzeja grada Beograda). U tri navrata je Muzej priredio velike izlo&zcaron;be gravira, prvi put
    1966, drugi put 1972. godine - kada je javnosti prikazano po osamdeset gravira, uz skromne kataloge, koji su pratili
    izlo&zcaron;be. Poslednji put je Muzej prikazao javnosti originale 1984. godine, tako&dstrok;e uz katalog izlo&zcaron;be, no tada je
    prikazano 105 predmeta, od &ccaron;ega sto jedna gravira i &ccaron;etiri stare karte. U vi&scaron;e navrata su gravire kao prate&cacute;i
    materijal izlagane na pojedinim tematskim i studijskim izlo&zcaron;bama Muzeja ("Beograd u XIX veku", "Beograd u
    austro-turskim ratovima XVII i XVIII veka", "Beograd pod Turcima 1521-1688. godine", ili na prigodnim izlo&zcaron;bama kada
    je javnosti prikazivan izbor najvrednijeg materijala iz bogatih zbirki Muzeja).
<p>Uporedo s ovim aktivnostima Muzej je u nekoliko navrata uz pomo&cacute; raznih izdava&ccaron;a publikovao kalendare, sa obaveznih
    trinaest objavljenih grafi&ccaron;kih listova (uvodnim i po jednim za svaki mesec). Poslednji put je to u&ccaron;injeno u saradnji
    sa Fabrikom kablova Svetozarevo (danas Jagodina) 1991. godine. Tada je u tehnici sito &scaron;tampe, u formatu 40x40cm i,
    za ovu vrstu publikacija, zadivljuju&cacute;em tira&zcaron;u od oko 6.000 primeraka objavljeno dvadeset &scaron;est gravira. Kalendar je
    bio oboga&cacute;en tekstom koji je kroz grafi&ccaron;ku produkciju od XVI - XIX veka propratio istoriju glavnog grada
    Jugoslavije.
<p>Za sve vreme, o kojem govorimo, u Muzeju je bila aktuelna ideja da se izda katalog gravira. Ideja na &zcaron;alost nije
    realizovana, jer su se pred njom pojavljivale nepremostive prepreke. S jedne strane enormne cene takvog poduhvata -
    papir, priprema, &scaron;tampa i sli&ccaron;no, ali ne manja prepreka je bilo to &scaron;to se razre&scaron;avanje enigme starih karata i
    gravira apsolutno nije moglo obaviti u, i iz Beograda. Trebalo je obi&cacute;i svetske kolekcije, pre svega biblioteke da
    bi se kona&ccaron;no do&scaron;lo do razre&scaron;enja filijacije - porekla gravira, preuzimanja motiva, kopiranja, na&ccaron;ina njihovog
    objavljivanja, autorstva i svega onoga &scaron;to takve poduhvate prati.
<p>Deo pomenutih problema je u ovom, elektronskom, publikovanju prevazi&dstrok;en, no ostali su mnogi nerazre&scaron;eni problemi.
    Nadamo se da &cacute;e nastavkom ovakvog posla, publikovanja muzejskog materijala, neka nesnala&zcaron;enja koja su u ovom radu
    prisutna biti prevazi&dstrok;ena, te da &cacute;e kompletan fond starih karata i gravira ugledati svetlost dana.
<p>U izboru koji je predlo&zcaron;en, ovog puta, vo&dstrok;eno je ra&ccaron;una da predlo&zcaron;ak bude reprezentativan, da bude presek kroz
    zbirku, da budu zastupljene gravire svih vrsta - panorame, planovi, ratni planovi i ratne scene. Trudili smo se da
    izbor bude &scaron;to raznolikiji, da ni u jednom trenutku ne bude monoton, ili jo&scaron; gore da budi dosadu. &Zcaron;eljena ravnote&zcaron;a
    naru&scaron;ena je, posve namerno, kada se radi o gravirama XIX veka. Imaju&cacute;i u vidu sve kriterijume, zastupljene u izboru
    materijala iz provinijencije XVI - XVIII veka, odlu&ccaron;ili smo se da gotovo sav materijal doma&cacute;ih autora, i tek
    osnovanih doma&cacute;ih radionica, predo&ccaron;imo javnosti. Ovo se, naravno, ne odnosi na portrete i kompozicije iz nacionalne
    istorije prvog srpskog fotografa i litografa Anastasa Jovanovi&cacute;a, kao ni na veliko delo "Znameniti Srbi XIX veka".

<h3>Pojava i razvoj gravira</h3>

<P>Razvojem &scaron;tamparstva i unapre&dstrok;enjem kartografskih znanja u Evropi krajem XV i po&ccaron;etkom XVI veka po&ccaron;inju da se
    pojavljuju i prve gravire, uglavnom izgledi ili kako se i kod nas &ccaron;esto nazivaju, panorame ili vedute. One
    predstavljaju jedan od ranih medija likovne informacije. U na&ccaron;elu, u ovoj vrsti grafike se ne nalazi umetni&ccaron;ka
    namera, nego se dugo vremena koleba izme&dstrok;u ukrasa - dekoracije i pomo&cacute;nog sredstva za bolje informisanje. Tako se o
    gravirama &ccaron;esto govori kao o istorijskoj, reproduktivnoj ili dekorativnoj grafici. Nijedan od ovih izraza ne
    obja&scaron;njava gravire potpuno, tim pre &scaron;to se u nekoliko vekova njihovog izdavanja pojavljuje veliki broj radova
    izuzetnih umetni&ccaron;kih kvaliteta. Uostalom, mnogi veliki slikari bavili su se upravo ovom vrstom grafike.
<P>Potrebno je, me&dstrok;utim, re&cacute;i da je dekorativna grafika, kao vid komuniciranja i informisanja, optere&cacute;ena nizom
    slabosti. Pre svega, u samom po&ccaron;etku svoga nastajanja, kao ilustrativni prilog razli&ccaron;itim zbirkama karata -
    atlasima, ili u geografsko-istorijskim priru&ccaron;nicima, ona kao temu uzima one motive koji bi trebalo da je u&ccaron;ine
    interesantnijom, da joj pove&cacute;aju tra&zcaron;nju i tira&zcaron;. S druge strane, njeno produkovanje je kolektivni rad u nekoliko
    etapa. Neretko, umetnik na osnovu literarnog predlo&scaron;ka, ili &ccaron;ak usmenog kazivanja o&ccaron;evidaca stvara sliku mesta, ili
    doga&dstrok;aja, da bi je predao u ruke graveru, radi preno&scaron;enja u matricu -drvenu, bakarnu ili kamenu plo&ccaron;u. U procesu
    proizvodnje, graver radi po zahtevima izdava&ccaron;a tako da oboga&cacute;uje detaljima o kojima nije ni bilo re&ccaron;i, ili pak neke
    elemente izbacuje, menja, smanjuje ili uve&cacute;ava. Naravno da sve to &scaron;to &ccaron;ini umetnik, sadr&zcaron;i u sebi manir i duh
    vremena, ve&cacute;inom prisutan upravo onda, kada je tema likovno nedovoljno poznata. Upravo zbog toga, u nekim periodima,
    gravire Beograda i drugih, manje poznatih mesta evropskog jugoistoka, neverovatno li&ccaron;e jedna na drugu. Informacije
    su im sli&ccaron;ne, jer se oslanjaju na radove koji im prethode i koji slu&zcaron;e kao uzor.
<P>Centri grafi&ccaron;ke produkcije su na zapadu Evrope, u Veneciji, Be&ccaron;u, Augzburgu, Amsterdamu, Parizu, Nirnbergu, Londonu i
    drugim velikim privrednim i politi&ccaron;kim centrima toga doba. Ovakva koncentracija tehni&ccaron;kih mogu&cacute;nosti dovodi do
    povremenih padova interesovanja za &ccaron;itave oblasti, pogotovo kada zna&ccaron;ajni doga&dstrok;aji diktiraju potrebu upoznavanja
    podru&ccaron;ja koja se nalaze unutar jasno ograni&ccaron;ene sfere privrednih i politi&ccaron;kih interesa i uticaja. Fizi&ccaron;ka udaljenost
    uslovljava rizik gre&scaron;aka, a ako se gre&scaron;ke u iskazu pojave u izdanjima velikih ku&cacute;a, one se kao po&scaron;ast prenose na
    izdanja manjih radionica. U na&ccaron;inu prikazivanja dalekih mesta i doga&dstrok;aja dobrim delom vlada manir. Istovetan prilaz
    temi postaje rasprostranjen i trajan.
<P>No, postavlja se pitanje broja i rasporeda &ccaron;inilaca presudnih za uklju&ccaron;ivanje nekog mesta ili doga&dstrok;aja u, dana&scaron;njim
    jezikom re&ccaron;eno, evropsku temu rada. Sigurno je, da je broj elemenata velik, no kada je Beograd u pitanju mislimo da
    preovla&dstrok;uju slede&cacute;i : njegova "&ccaron;uvenost", veza sa zna&ccaron;ajnim, &ccaron;ak prelomnim doga&dstrok;ajima iz skora&scaron;nje, sagledive
    pro&scaron;losti, i kona&ccaron;no priprema javnog mnjenja za doga&dstrok;aje koji bi trebalo da se u najskorije vreme odigraju. Pored
    toga, treba ista&cacute;i i trajan interes za sve gradove koji su na preseku trgova&ccaron;kih i strate&scaron;kih puteva.
<P>Svi pomenuti elementi se gotovo idealno su&ccaron;eljavaju u grafi&ccaron;kom prikazivanju Beograda, te je on trajna i veoma
    rasprostranjena tema u istorijskoj grafici velikog dela Evrope. Po broju predstava Beograd nadma&scaron;uje gradove koji su
    daleko zna&ccaron;ajniji politi&ccaron;ki centri, ve&cacute;i i bogatiji. U doba niske informisanosti, retki su doga&dstrok;aji koji dugo
    vremena plene pa&zcaron;nju velikog broja ljudi. Neki doga&dstrok;aji istorijski vezani za Beograd, delovali su na javno mnjenje
    poput kataklizme. Tursko izbijanje na ju&zcaron;ni obod Panonske nizije bilo je po svemu sude&cacute;i presudno. Beograd je u osam
    decenija evropski bastion u rvanju sa Turskom. Neuspeh Mehmeda Osvaja&ccaron;a pod njegovim zidinama bio je dan slavlja za
    celi evropski zapad, a pad Beograda u ruke Sulejmana Veli&ccaron;anstvenog, 1521. godine, delovao je na Evropu kao
    predskazanje univerzalne kataklizme, tim pre &scaron;to se to odigralo u vreme velikih verskih i socijalnih previranja.
    Mora se imati u vidu da su ratovi sa Turcima pretili da naru&scaron;e vladaju&cacute;i sistem socijalnih i politi&ccaron;kih odnosa, kao
    i to da se Turska nalazila van evropskog koncepta kulture, prava i religije. No, upravo je vladaju&cacute;i koncept
    evropske ekonomike - proizvodnja i razmena - uslovio da se sa neprijateljskom, ali bogatom Turskom, &scaron;to vi&scaron;e
    privredno sara&dstrok;uje. Beograd je u vekovnom toku evropske kopnene trgovine sa Turskom bio nezaobilazan u godinama
    mira. Nezaobilazno je bilo i interesovanje za sve &scaron;to se u njemu de&scaron;ava i u godinama rata. U vreme velikih ratnih
    pohoda Turaka prema srednjoj Evropi, upravo u njemu su vr&scaron;ene koncentracije snaga, sabirana je hrana i oprema. Tu su
    se trupe zimi i odmarale.
<P>Krajem XVII i tokom XVIII veka interesovanje za Beograd dobija nove podsticaje. Posle neuspele opsade Be&ccaron;a 1683.
    godine, pritisak udru&zcaron;enih evropskih sila potiskuje Tursku u balkanske okvire. Jedno od &ccaron;vori&scaron;ta ratnih odnosa je
    Beograd i njegova okolina. Tokom jednog veka (od 1688. do 1790. godine) Beograd je bio sredi&scaron;te &ccaron;etiri ratna sukoba
    sa Turskom. Sami ratovi trajali su punih sedamnaest godina. Pritom su neke od bitaka, vo&dstrok;enih pod Beogradom, bile
    presudne za dalji tok rata, a ulazile su u istoriju ratne ve&scaron;tine i po, dotada retko dostizanoj, koncentraciji
    ljudstva i ratne tehnike. Primera radi, trebalo bi pomenuti da je avgusta 1717. godine u bici kod Beograda bilo
    angan&zcaron;ovano oko &ccaron;etiri stotine hiljada vojnika. Zna&ccaron;ajno je i to da su u &scaron;iroj okolini Beograda sklopljena dva mira:
    u Sremskim Karlovcima 1699. i u Po&zcaron;arevcu 1718. godine. U samom gradu sklopljen je jedan mirovni ugovor - Beogradski
    mir 1740. godine.
<P>Interesovanje za Beograd, pored objektivnih, pothranjuje i jedan veoma va&zcaron;an subjektivan &ccaron;inilac: istorijska uloga
    vladarskog doma Habzburga u Evropi i njihovi interesi na evropskom jugoistoku. To traje od izbora Ferdinanda za
    hrvatskog kralja, &ccaron;ime Habzburzi stupaju na tle evropskog jugoistoka, pa sve do pred kraj XVIII-og veka. Odnosi sa
    Turskom bili su jedan od ugaonih kamenova njihove politike. Ugarsko-hrvatska kruna u spoju sa carskom titulom, koja
    je, tako&dstrok;e, pripadala istom vladarskom domu, uslovila je fizi&ccaron;ko i materijalno u&ccaron;e&scaron;&cacute;e niza pokrajina evropskog
    zapada u &ccaron;estim sukobima Habzburga i Turske. Politi&ccaron;ki interesi vladara delovali su kao dodatni impuls publikovanju
    gravira Beograda. Upravo zbog toga, u celokupnoj grafi&ccaron;koj produkciji sa temama Beograda, dominiraju izdanja
    nema&ccaron;kih radionica. No, u pojedinim ratnim kampanjama, logori evropske vojske pod Beogradom mogli bi se uporediti sa
    vladarskim kongresima po broju prisutnih krunisanih glava i prestolonaslednika. Mnogi od njih su upravo u interesu
    sopstvene slave bili inicijatori izdavanja gravira sa scenama sukoba pod zidinama Beograda.
<P>Na pojavu gravira Beograda u XIX veku deluju ne&scaron;to druga&ccaron;iji &ccaron;inioci. Beograd nije vi&scaron;e onaj veliki, slavni grad,
    grad velike trgovine. Naprotiv, on je jedna od pra&scaron;njavih palanki na periferiji Evrope i na samom rubu njenih
    interesa. Apsurdno je, da se, upravo u to vreme pada interesovanja za Beograd, u njemu de&scaron;avaju presudni doga&dstrok;aji.
    Osve&scaron;&cacute;eno srpsko selja&scaron;tvo ustaje protiv turskog iga i nosi se sa Turcima uspe&scaron;nije no silne carske vojske, a odmah
    potom, koracima od sedam milja, poku&scaron;ava da nadoknadi vekovno istorijsko zaostajanje za Evropom. Duh romantizma i
    interesovanja za nepoznato, za izvorne snage nedovoljno civilizovanih sredina odra&zcaron;ava se i na grafi&ccaron;ke produkcije o
    Beogradu. U to vreme pojavljuju se i prvi radovi srpskih majstora. &Scaron;tampani su u samom Beogradu. Neki od radova,
    koji su svetlo dana ugledali na evropskom zapadu, bili su, ako ne naru&ccaron;eni od srpskih vlasti i vladara, verovatno
    bar nov&ccaron;ano potpomognuti. Interesantno je da inspiracija za gravire, sem u retkim slu&ccaron;ajevima, nisu vi&scaron;e politi&ccaron;ki
    doga&dstrok;aji, ve&cacute; jednostavni, svakodnevni motivi iz &zcaron;ivota grada i njegovih stanovnika. U vremenu kada je istorijska
    grafika kao rod, davno pre&scaron;av&scaron;i svoj zenit, polako zamirala, jedan od prvih ilustrovanih &ccaron;asopisa, pariski &quot;L'Illustration&quot;,
    doneo je povodom srpsko-turskog rata 1876. godine veliku ilustrovanu reporta&zcaron;u o Beogradu.

<h3>Beograd na gravirama</h3>

<P>U istorijatu grafi&ccaron;ke produkcije tematski vezane za Beograd, nu&zcaron;no se mora po&cacute;i od lista na kojem je prvi put
    prikazan Beograd. Re&ccaron; je o drvorezu na kojem je prikazan Beograd i trenutak kada na Donji grad napadaju jani&ccaron;ari
    Piri-pa&scaron;e. Graviru je izdao nirnber&scaron;ki &scaron;tampar Volfgang Re&scaron;, a neki istra&zcaron;iva&ccaron;i ovaj rad vezuju za Behama. Prilikom
    preno&scaron;enja na matricu, rezanja, graver je pogre&scaron;io pa nije rezao inverzno, tako da se pravi izgled Beograda vidi
    kada se ta gravira posmatra u ogledalu. Re&scaron;ov drvorez se pojavio u Nema&ccaron;koj po&ccaron;etkom 1521. godine, samo nekoliko
    meseci posle doga&dstrok;aja koje prikazuje. Drvorez o kojem je re&ccaron; znatno je uticao na predstavu Beograda tokom du&zcaron;eg
    vremenskog perioda. Izvestan izgled grada, bez ispravke gre&scaron;ke u rezanju, ne&scaron;to manjih dimenzija i bez Turaka u
    &scaron;ajkama, nalazimo u brojnim izdanjima &quot;Cosmographiae Universalis&quot;, &ccaron;uvenog priru&ccaron;nika Sebastijana
    Minstera, koji je vi&scaron;e puta izdavan na nema&ccaron;kom, latinskom i francuskom jeziku.
<P>Prikaz Beograda je daleko realniji u ne&scaron;to kasnijem izgledu, koji vezujemo za Abrahama Ortelijusa. Predstavljao je
    Beograd gledan preko u&scaron;&cacute;a u vreme turske opsade 1521. godine. Kao i prethodna dva, ovaj izgled se relativno &ccaron;esto
    mo&zcaron;e na&cacute;i, jer je dugo posle Ortelijusove smrti njegovo delo, prepravljeno i dopunjeno, izdavano pod naslovom &quot;Ortelius
    Redivivus et Continuatus&quot;. Od pojave ovih radova pa sve do opsade i osvajanja Beograda 1688. godine, povremeno
    se u grafi&ccaron;koj produkciji pojavljuju panorame Beograda. Svi ti izgledi prikazuju Beograd onakvim kakvog ga putnik
    koji putuje Dunavom sa severa prvi put ugleda. Neki od tih radova su vrlo precizni u detaljima. Me&dstrok;utim, kod svih je
    previ&scaron;e istaknuta visina Gornjeg grada, tako da on deluje kao sna&zcaron;no utvr&dstrok;ena visoka stena. Neke od gravira XVI i
    XVII veka oboga&cacute;uju na&scaron;a znanja prikazom transporta i trgovine na re&ccaron;nim tokovima oko Beograda.
<P>Prelom u na&ccaron;inu prikazivanja, izboru tema i ta&ccaron;nosti iskaza de&scaron;ava se 1688. godine. Pored ve&cacute; pomenutog pove&cacute;anog
    interesovanja za Beograd i doga&dstrok;aje koji se pod njegovim bedemima odigravaju, bitni su i jo&scaron; neki &ccaron;inioci. U velikoj
    vojsci koja je opsela Beograd bilo je i oficira in&zcaron;enjera koji su mogli da na&ccaron;ine brojne skice opsednutog grada na
    licu mesta. U logoru opsadne vojske boravio je Johan Batista Gump, koji je po nalogu komandanta, bavarskog vojvode
    Maksimilijana Emanuela, nacrtao veliku kompoziciju i celovito prikazao tada&scaron;nji Beograd. Na kompoziciji je prikazana
    opsada od po&ccaron;etka do zauzimanja grada, plan opsade, plan i izgled Beograda. Gumpov rad je dragocen jo&scaron; i zbog toga
    &scaron;to je na planu izometrijski prikazao najva&zcaron;nije sakralne i privredne objekte orijentalnog Beograda. Njegov rad je u
    velikom formatu objavio Mihael Vening, tako &scaron;to je otisnut na devet listova, dimenzije 44,3x31,8 cm, koji su kasnije
    lepljeni pa cela gravira ima razmere 133x94 cm.
<P>Gump-Veningova gravira, pored svojih kvaliteta, ima za dalji razvoj prikazivanja Beograda ogroman zna&ccaron;aj. Na njoj je
    prvi put prikazivan plan Beograda, neuporedivo je ta&ccaron;nija no bilo koja druga gravira ra&dstrok;ena pre nje, a svojom
    ta&ccaron;no&scaron;&cacute;u nadma&scaron;uje i mnoge koje se pojavljuju krajem XVII i po&ccaron;etkom XVIII veka. S obzirom da je svojim dimenzijama
    bila neprakti&ccaron;na, a verovatno i dosta skupa, nije do&zcaron;ivela vi&scaron;e izdanja, ali je dugo slu&zcaron;ila kao idealan predlo&zcaron;ak
    za prikazivanje Beograda na odvojenim panorama i planovima.
<P>Istovremeno sa Gumpovim radom pojavljuje se panorama Beograda sa scenom opsade koju je u Rimu izdao &Dstrok;ovani &Dstrok;akomo de
    Rosi. Rosijev rad je po ta&ccaron;nosti predstave daleko iza Gumpove gravire. Po podacima koje nam saop&scaron;tava jasno je da su
    mu prilikom izrade gravire stajali na raspolaganju dobri literarni podaci, verovatno i neka starija predstava
    Beograda, no da nije raspolagao crte&zcaron;om i skicama ra&dstrok;enim na licu mesta. Pored ova dva pomenuta rada, pojavljuju se
    krajem XVII veka brojne gravire sa prikazima opsade i osvajanja Beograda 1688. godine. Me&dstrok;u njima se mora pomenuti
    rad Romejna de Huga na kojem Beograd nije realan i prepoznatljiv, ali je zato bitka u celini i u detaljima krajnje
    precizno prikazana. Po dostignutom umetni&ccaron;kom nivou ova gravira svakako spada u vrh celokupne grafi&ccaron;ke proizvodnje
    sa temom Beograd.
<P>Ratni doga&dstrok;aji krajem XVII veka uslovili su da se pojavljuju sve &ccaron;e&scaron;&cacute;e i gravire na kojima se grad posmatra sa juga
    prema Savi i Dunavu, tako da su u prvom planu gradska predgra&dstrok;a i zidine Gornjeg grada. Podsticaj ovakvom
    prikazivanju Beograda dali su i Turci, koji su, osvojiv&scaron;i ponovo Beograd, preduzeli mere da poja&ccaron;aju odbranu grada.
    Pored krpljenja zidina, Turci su po planovima Andreje Kornara zapo&ccaron;eli gradnju dva dvoroga bastiona, da bi oja&ccaron;ali
    ju&zcaron;ni front beogradskog Gornjeg grada. Kako je rat trajao, bilo je po&zcaron;eljno obavestiti se o trenutnom stanju
    najva&zcaron;nije turske tvr&dstrok;ave. Okon&ccaron;anjem rata dolazi do privremene oseke u proizvodnji gravira Beograda, no samo za
    kratko, do izbijanja novog sukoba. Period izme&dstrok;u dva rata, od 1699. do 1716. godine, obele&zcaron;en je poja&ccaron;anom
    kartografskom proizvodnjom, tako da se na brojnim kartama prikazuje &scaron;ire podru&ccaron;je koje gravitira Beogradu, sa
    ucrtanom novom grani&ccaron;nom linijom. Svakako da se izdaju i brojne nove karte Ugarske definitivno oslobo&dstrok;ene od Turaka.
<P>Izbijanjem novog ratnog sukoba, pomalo zamrla proizvodnja gravira, dobija novi veliki zamah. Publikuju se brojni
    ratni planovi, ratne karte, planovi opsade Beograda, a zatim i niz razli&ccaron;itih ratnih scena sadr&zcaron;ajno vezanih za
    avgustovski sukob kod Beograda. Na pojedinim izdanjima toga vremena evidentna je brzina izdavanja. &Scaron;tampaju se
    panorame grada dok se o doga&dstrok;ajima koji su se kod njega zbili govori kao o temi dana. Neminovni rezultat je da su
    neke od gravira koje se u tom vremenu pojavljuju daleko ispod kvaliteta i preciznosti koja je ve&cacute; ranije postignuta.
    Primer takve gravire je rad Johana Paula Sedlmajera objavljen u velikom formatu i sa obimnim tekstualnim
    obja&scaron;njenjem.
<P>Okon&ccaron;anjem ratnog sukoba Austrija je pro&scaron;irila svoju vlast na Beograd i severnu Srbiju. Namera je bila da se od
    Beograda na&ccaron;ini sna&zcaron;no odbrambeno utvr&dstrok;enje, ali i okosnica za budu&cacute;e ofanzivne ratove protiv Turske. Odbrambene
    mo&cacute;i Beogradske tvr&dstrok;ave su uveliko prevazi&dstrok;ene. Novi gospodari grada izvodili su dugi niz godina opse&zcaron;ne radove na
    obnovi i preure&dstrok;enju tvr&dstrok;ave i samog grada. Beograd je utvr&dstrok;en po sistemu fortifikacije francuskog mar&scaron;ala Vobana,
    najsavremenijem u to vreme. Istovremeno su u samom gradu i tvr&dstrok;avi, podizani stambeni objekti, magacini, kasarne,
    uprvne zgrade i bogomolje. Van utvr&dstrok;enih gradskih zidina ni&ccaron;u predgra&dstrok;a.
<P>Ovakva situacija je izuzetno interesantna za likovnu obradu, tako da se pojavljuje niz planova Beograda koji
    prikazuju zate&ccaron;eno stanje. Njih prate panorame zauzetog grada, a potom se &scaron;tampaju planovi preure&dstrok;enja grada. Na
    pojedinim grafi&ccaron;kim listovima mo&zcaron;e se videti jo&scaron; neizgra&dstrok;eni Beograd, na planovima se isti&ccaron;u zavr&scaron;eni objekti u
    gradu unutar usvojene ortogonalne &scaron;eme gradskih kvartova. Na nekim gravirama se nailazi na podatak da su objavljene
    po odobrenju, &scaron;to ukazuje na zainteresovanost dvora i austrijske uprave u Srbiji da se objave njihove namere i
    rezultati obnove. U tome vremenu pojavljuje se niz izgleda Beograda, mi ih izla&zcaron;emo u kasnijem izdanju beogradske
    "Nove iskre", po&scaron;to ne raspola&zcaron;emo originalom.
<P>Novi rat koji je izbio izme&dstrok;u Austrije i Turske bitno je promenio situaciju. Turska je uspela da povrati veliki deo
    izgubljenih teritorija, me&dstrok;u njima celu Srbiju sa Beogradom. Tim &ccaron;inom je usahnulo interesovanje za Beograd. Kao
    zakasneli recidiv, od sklapanja mira u Beogradu 1740. godine do izbijanja novog rata, pojavi se poneka gravira na
    kojoj se Beograd po pravilu prikazuje u izgledu i maniru s po&ccaron;etka XVIII veka. Takav tok doga&dstrok;aja je i razumljiv, s
    obzirom da je Turska kona&ccaron;no prisiljena na defanzivu, a nekada mo&cacute;no utvr&dstrok;eni Beograd ne izaziva pre&dstrok;a&scaron;nje
    interesovanje. Pa&zcaron;nja evropske javnosti se usmerava na druga podru&ccaron;ja i doga&dstrok;aje zna&ccaron;ajnije za poslednji veliki
    zamah u izdavanju gravira Beograda koji nastupa krajem XVIII veka, kada Austrija i Turska zajedni&ccaron;ki vode rat protiv
    Turske. Ovaj sukob je zapo&ccaron;eo sa mnogo ambicija, no njegovi dometi su bili daleko manji. Nezavisno od rezultata
    rata, pojavljuje se ogroman broj gravira, najvi&scaron;e ratnih scena, koje se bave Beogradom, opsadom i doga&dstrok;ajima u
    austrijskom ratnom logoru tokom 1788-1789. godine. Razlog su ve&cacute; navedene velike ambicije, ali i prisustvo Cara
    Josifa II. Uz njega u ratnom logoru bili su i &ccaron;lanovi njegove pratnje, a me&dstrok;u njima i nadvojvoda Franc, li&ccaron;nost koja
    je na carskom prestolu nasledila svog strica. Prisustvo Franca Habzbur&scaron;kog uslovilo je da se gravire o opsadi i
    osvajanju Beograda 1789. godine pojavljuju i znatno kasnije, najverovatnije kao ilustrativni prilog delima o &zcaron;ivotu
    i uspesima Franca I. Neka od izdanja se&zcaron;u do daleke 1820. godine, kada je veo zaborava pao preko daleko zna&ccaron;ajnijih
    doga&dstrok;aja epohe Napoleonovih ratova, a kamoli traljavo vo&dstrok;enog provincijskog rata protiv Turske i osvajanja Beograda.
<P>Na preseku dva veka, 1801. godine, nepoznati autor je dao na malenoj graviri svoje vi&dstrok;enje ubistva beogradskog vezira
    Had&zcaron;i-Mustafa pa&scaron;e u njegovom stanu. Ovaj doga&dstrok;aja je bitan za na&scaron;u nacionalnu istoriju i predstavlja jedini likovni
    dokumenat toga vremena i tih doga&dstrok;aja, kada su snage anarhije prevladale sultanove reforme na severnim granicama
    Turske.
<P>Posle zavr&scaron;etka epohe Napoleonovih ratova, kada su do kraja stabilizovane evropske prilike, pojavljuju se od 1820.
    godine novi radovi o Beogradu. Tokom XIX veka niz autora je isku&scaron;ao svoje mogu&cacute;nosti prikazaju&cacute;i Beograd : Jakob
    Alt, Kunike, D&zcaron;ord&zcaron; Edvard Hering, Vitgens, Ja&scaron;ke, Popel, Bartlet, Gebel ... Za njihove radove je bitno da su svi
    autori bili na licu mesta i da su Beograd prikazivali kao grad koji treba naslikati zbog lepote polo&zcaron;aja, zbog
    velikih re&ccaron;nih tokova.
<P>Me&dstrok;u ovim radovima je i gravira Milivoja Nenadovi&cacute;a kao prvi rad na&scaron;eg &ccaron;oveka publikovan u Beogradu. Jedan od
    stvaralaca, Kuno fon Kvociv, o kome malo znamo, posve&cacute;uje izgledima Beograda ceo album, a pri kraju veka, do&scaron;ljak -
    fotograf i litograf Vilhelm Kin publikuje veliki tablo, litografiju, sa trinaest izgleda Beograda, istovremeno sa
    malim albumom u kojem je dvanaest izgleda Beograda.
<P>U to vreme, fotografija kao nova tehnika uveliko je potisnula dekorativnu - istorijsku grafiku i za dugo se nametnula
    kao najrasprostranjeniji likovni medij. Srbija i srpski narod koji su se sa vekovnim zaka&scaron;njenjem ponovo javili na
    istorijskoj pozornici, propustiv&scaron;i da u&ccaron;estvuju u boga&cacute;enju civilizacije tokom XVI, XVII i XVIII veka, prihvataju
    davno osvojene tekovine, ali sa veoma malim ka&scaron;njenjem za najrazvijenim sredinama prihvataju i tehni&ccaron;ke novitete,
    zvali se oni fotografija ili elektri&ccaron;na rasveta - svejedno.
<P>Upravo brza pojava fotografije u na&scaron;oj sredini nametnula je izbor druge celine koja je ovom prilikom prikazana. Prvi
    na&scaron; fotograf, ve&cacute; pomenuti, Anastas Jovanovi&cacute; je uveliko u&scaron;ao u istoriju fotografije. Neki drugi poslenici na ovom
    podru&ccaron;ju su se ipak bavili isklju&ccaron;ivo kamernom fotografijom - u ateljeu, pa je izbor pao na kolekciju fotografija
    ruskog ratnog fotografa I. V. Gromana. On je u Beograd i Srbiju do&scaron;ao 1875., pred izbijanje srpsko-turskog rata,
    verovatno zajedno sa ruskim dobrovoljcima - koji su pone&scaron;eni idejama panslavizma pohrlili da od turskog iga
    spasavaju svoju balkansku bra&cacute;u. O Gromanu na &zcaron;alost znamo jako malo, nije nam poznato &ccaron;ak ni to kolika je stvarno
    njegova kolekcija fotografija, izdata po povratku u Rusiju pod nazivom "Vidi Serbii", a u izdanju firme "Rus. fot.".
    Ono &scaron;to nas je posebno privuklo ovoj kolekciji je njen precizan period nastanka (1875.-1877.). To &scaron;to je reporterska
    - u najbukvalnijem smislu te re&ccaron;i - fotografija, nastala na licu mesta i ona, kada je unutra&scaron;njost Srbije u pitanju,
    prikazuje svu tugu, jad i pusto&scaron;, spaljena mesta i na kolac nabijene glave kao ukras turskih polo&zcaron;aja. S druge
    strane, ta ista reporterska fotografija nam prikazuje budoar kneginje Natalije, nova u evropskom stilu gra&dstrok;ena
    izdanja u Beogradu, ali i u Para&cacute;inu i Jagodini, svedo&ccaron;e&cacute;i na taj na&ccaron;in o mu&ccaron;nom i krvavom, ali neumitnom
    civilizacijskom hodu na ovim prostorima.
</body>
</html>