<HTML>
<meta charset="utf-8">
<BODY BACKGROUND="../../poz.jpg">
<P>
<FONT SIZE=+1>Milutinovi&cacute; Sima - Sarajlija (Sarajevo 1791 - Beograd 1848),</FONT>
<FONT SIZE=-1>
knji&zcaron;evnik.
<P>
Knji&zcaron;evni pseudonim mu je &Ccaron;ubro &Ccaron;ojkovi&cacute; (&Ccaron;ubro ga je nazvao predsednik Senata
zbog malenih u&scaron;iju za vreme boravka u Crnoj Gori, a &Ccaron;ojkovi&cacute; je uzeo sam, kao
atribut hrabra i po&scaron;tena &ccaron;oveka).
Otac mu se preselio u <A HREF="JavaScript:top.cont.loadInd('geo35');">
Zemun</A>
, u kojem Sima poha&dstrok;a gr&ccaron;ku &scaron;kolu, potom je u
Sremskim Karlovcima u gimnaziji iz koje je, zajedno sa Dimitrijem
Davidovi&cacute;em, isklju&ccaron;en tako da &scaron;kolovanje zavr&scaron;ava u Segedinu i 1809.
dolazi u Srbiju. Radi kao pisar u Savetu. Po <A HREF="JavaScript:top.cont.loadInd('znaml_21');">
Dositejevoj</A>
 smrti (1813)
je jedno vreme u&ccaron;itelj u Velikoj &scaron;koli, a pred slom <A HREF="JavaScript:top.cont.loadInd('hron_8');">
ustanka</A>
 se bori
na Drini u &ccaron;eti Zeke Kapetana. Posle kratkog izbegli&scaron;tva vra&cacute;a se u Srbiju
i <A HREF="JavaScript:top.cont.loadInd('hron_9');">
Drugi ustanak</A>
 do&ccaron;ekuje u Valjevu, priklju&ccaron;uje se i u bici na Dublju
biva ranjen. Radi kao pisar u Narodnoj kancelariji, no po pogubljenju
Petra Molera i Radi&ccaron;a Petrovi&cacute;a be&zcaron;i iz Srbije niz <A HREF="JavaScript:top.cont.loadInd('geo5');">
Dunav</A>
, hvataju ga i u
Vidinu robija 15 meseci. U Crnu Goru sti&zcaron;e kao u&ccaron;itelj budu&cacute;eg vladike
Petra II, 1827, a potom je &ccaron;lan delegacije koja sa Milo&scaron;em na &ccaron;elu ide u
Carigrad (1835). Kona&ccaron;no od 1842. je sekretar u Ministarstvu prosvete.
Objavio je mnogo dela: Trojesestarstvo, poemu Srbijanka, Istoriju Crne Gore,
Pjevanja crnogorska i hercegova&ccaron;ka. Srpska omladina u <A HREF="JavaScript:top.cont.loadInd('geo3');">
Budimu</A>
 ga je oven&ccaron;ala
lovorovim vencem kao &quot;Narodnog pesnika&quot;. Njego&scaron; mu je posvetio Lu&ccaron;u
mikrokozma, a povodom njegove smrti objavio Sprovod prahu S. Milutinovi&cacute;a.
<A HREF="JavaScript:top.cont.loadInd('vlad_20');">
Milo&scaron; Obrenovi&cacute;</A>
 ga je postavio za svojevrsnog dr&zcaron;avnog istori&ccaron;ara i on
objavljuje Istoriju Srbije.
</FONT><FONT SIZE=-2>
<A NAME="veza198"><P></A>
<IMG SRC="../../gravira.gif"> <IMG SRC="../../muz.gif"> 
<A HREF="JavaScript:top.cont.chRec(198,3,'muz7','');">
PORTRET SIME MILUTINOVI&Cacute;A - SARAJLIJE</A>
</BODY></HTML>
