<HTML><BODY BACKGROUND="../../poz.jpg">
<CENTER><B><FONT SIZE=+1>SKICA CARSKOG LOGORA POD BEOGRADOM<BR>
</FONT></B></CENTER>
<P>Na skici je carski logor pod Beogradom, 23. jula, kada je prvi
put (Beograd?) ga&dstrok;an sa vode. Beograd je prikazan pod
opsadom, sasvim &scaron;ematski. Ozna&ccaron;eni su Gornji grad (kao
Beograd), Donji grad (Vodena varo&scaron; - Wasser Statt * sa
gre&scaron;kom), Unutra&scaron;nje utvr&dstrok;enje Gornjeg grada (Schlos),
Gornji grad (Ober Statt * sa gre&scaron;kom), ustvari severozapadni
cvinger, dunavska luka (Haven) i srpsko predgra&dstrok;e (Reitzen
Vorstatt * sa gre&scaron;kom). Levo gore je dat grafi&ccaron;ki znak za
<A HREF="../sad/geo35.htm" target="gl">
Zemun</A>
 (Zemlin), sa napomenom da su ga Turci i prilikom
povla&ccaron;enja spalili. Na levoj obali Save je prikazan polo&zcaron;aj
korpusa grofa Haubena (Hauben) sa pukovima pod komandom:
Mersija, Lofelhola, Ansbaha, Lotrin&scaron;kog, Karafe, Hesenskog,
pa Bavarci, Darm&scaron;ta&cacute;ani, puk Emanuela Savojskog, Lobkovi&cacute;ev i
Martinjijev. Na levoj obali <A HREF="../sad/geo5.htm" target="gl">
Dunava</A>
 je prikazan polo&zcaron;aj trupa
od 10 &ccaron;eta <A HREF="../sad/term_22.htm" target="gl">
grenadira</A>
 i 1.100 konjanika koja su pod komandom
grofa Mersija 11. jula preko mosta na Dunavcu napala turski
<A HREF="../sad/term_4.htm" target="gl">
redut</A>
 na u&scaron;&cacute;u Dunavca. U desnom kraju je ozna&ccaron;en polo&zcaron;aj sela
<A HREF="../sad/geo34.htm" target="gl">
Vi&scaron;njica</A>
 (<A HREF="../sad/geo34.htm" target="gl">
Wisniza</A>
), a najve&cacute;i deo slike zauzima opsadni
logor, sa mostobranima, <A HREF="../sad/term_20.htm" target="gl">
cirkum i kontravalacionom linijom</A>
,
glavnim &scaron;tabom, artiljerijom i svim potrebama za opsadu.
Ozna&ccaron;eni su pukovi: Harah - koji brani savski mostobran,
Hol&scaron;tajn, &Scaron;eborn, Hotoa, Gontrekur, Kardi i Colern na levom
krilu, Frid. Virtemberg, Maruli, Alaudet, Gornje Lotrin&scaron;ki,
Trautzon, mladog Datona i Beverna u centru i desnom krilu
prema Beogradu. Rezervu &ccaron;ine pukovi Emanuela Savojskog, brata
glavnokomanduju&cacute;eg, Vaskeza, Gravena, Vijarda, Gelbesa i
Batija. Turski napad sa juga treba da prime i na njega da
odgovore pukovi: Hajster, Palfi, Herber&scaron;tajn, Savoja, Felen,
Jerger, Gronfeld, Falken&scaron;tajn, Kroa, Durlah, Banji,
Maksimilijana &Scaron;taremberga,Fecel, Sikingen, Boneval, Braun,
Ahumada, Regal, Virmon, Stari Virtemberg, Stara Lotaringija,
Lobkovi&cacute;, Martinji, Darm&scaron;tat, Hanover, Radutin, Althajm,
Virtemberg, Ge&scaron;vind i Gvido &Scaron;taremberg. Na Savi su dva
pontonska mosta (Schiffbruck) koje su 9. jula napale turske
&scaron;ajke (prikazane nizvodno od mosta). Na Velikom ratnom ostrvu
je turski <A HREF="../sad/term_4.htm" target="gl">
redut</A>
 iz kojeg se dejstvuje po protivni&ccaron;kim
polo&zcaron;ajima na u&scaron;&cacute;u Save. Na <A HREF="../sad/geo5.htm" target="gl">
Dunavu</A>
, nizvodno od Donjeg grada
je grupa od 8 turskih &scaron;ajki sa jedrima i dve bez jedara, za
koje se napominje da su 6. jula napale dva carska broda kod
<A HREF="../sad/geo35.htm" target="gl">
Zemuna</A>
. Kod <A HREF="../sad/geo35.htm" target="gl">
Zemuna</A>
 su tri velika ratna broda (korvete?) Sv.
Evgenije, Sv. Leopold i Sv. Elizabeta. Uzvodno od pontonskog
mosta na <A HREF="../sad/geo5.htm" target="gl">
Dunavu</A>
 su ratne korvete Sv. Josif i Sv. Franc, a
nizvodno od mosta su tri ratna broda kojima nije upisano ime.
Prilaz mostu na levoj obali <A HREF="../sad/geo5.htm" target="gl">
Dunava</A>
 brani jedinica pod
komandom Ota &Scaron;taremberga.
<P><B>Period: </B>leto 1717. god.
<P><B>Predmet: </B>gravira
<P><B>Tehnika: </B><A HREF="../sad/bak.htm" target="gl">
bakrorez</A>
, kolorisan
<P><B>Materijal: </B>papir
<P><B>Legenda: </B>Tekst je na nema&ccaron;kom jeziku.
<P><B>Odrednice: </B><A HREF="../sad/rpl.htm" target="gl">
ratni plan</A>

<P><B>Pododrednice: </B>vojni logor, Beograd, 1717. god.
<P><B>Inventarski broj: </B>GI1/432
<P><B>Nabavka: </B>poklon od &Dstrok;or&dstrok;a Vajferta, Beograd
</BODY>
