<HTML><BODY BACKGROUND="../../poz.jpg">
<CENTER><B><FONT SIZE=+1>PLAN BEOGRADSKIH UTVR&Dstrok;ENJA 1740. GODINE<BR>
</FONT></B></CENTER>
<P>Prikazana je pojednostavljena osnova (plan) grada Beograda sa ceremonijom
razmene carskih i turskih poslanika 10.6.1740.
U gornjem desnom uglu plana je mala (19 x 5,5 cm) panorama
Beograda, gledanog sa <A HREF="../sad/geo5.htm" target="gl">
Dunava</A>
 i sopstvenom legendom: Izgled
dana&scaron;nje tvr&dstrok;ave Beograd. U Donjem i Gornjem gradu
ozna&ccaron;eni su pojedini, va&zcaron;niji objekti kao barutni magacin (9)
i glavna stra&zcaron;a (7).
<P>
Sredi&scaron;nji deo plana zauzima osnova (tlocrt) utvr&dstrok;enog
Beograda izvan kojeg je Nova srpska savska varo&scaron;
(Racenstadt), oko preseka dana&scaron;njih ulica Narodnog fronta i
Balkanske. Izvan gradskih bedema su i zgrada bolnice i
d&zcaron;amija, na polo&zcaron;aju oko dana&scaron;nje Narodne skup&scaron;tine
(<A HREF="../sad/term_13.htm" target="gl">
Batal</A>
-d&zcaron;amija?) i kamenolom na Ta&scaron;majdanu. Na planu su
&scaron;rafirano prikazani objekti koje je po <A HREF="../sad/term_43.htm" target="gl">
preliminarima</A>

<A HREF="../sad/hron_6.htm" target="gl">
mira u Beogradu 1739. godine</A>
, trebalo poru&scaron;iti. Zna&ccaron;ajniji objekti
(sagra&dstrok;eni u vreme austrijske uprave u Beogradu i Srbiji
1717-1739) koji su neo&scaron;te&cacute;eni predati Turcima, prikazani su
izometrijski, a to su: kasarna, Aleksandrova (ili
Virtembe&scaron;ka) kasarna, komandantova ku&cacute;a i nekoliko bogomolja
hri&scaron;&cacute;anskih (katoli&ccaron;kih redova - jezuita, franciskanaca,
minorita i belih &scaron;panaca). Kasarne, magacini i arsenal u
tvr&dstrok;avi (Gornjem i Donjem gradu) su tako&dstrok;e predati
neo&scaron;te&cacute;eni. Prikazani su i neki doga&dstrok;aji toga doba, odlazak
austrijskih jedinica i ljudstva koje je ru&scaron;ilo utvr&dstrok;enje,
kao i najva&zcaron;niji doga&dstrok;aj, proslava i po&ccaron;asna paljba sa
austrijskih ratnih brodova koji pozdravljaju razmenu
poslanika na dan 10.6.1740. godine.
<P>
Tokom Save i <A HREF="../sad/geo5.htm" target="gl">
Dunava</A>
 nazna&ccaron;ena je nova grani&ccaron;na linija. Na
banatskoj strani je vidljiv razru&scaron;eni &scaron;anac, a &scaron;anac na u&scaron;&cacute;u,
na levoj obali Save je neo&scaron;te&cacute;en. U donjem desnom uglu, kao
pojednostavljen <A HREF="../sad/term_8.htm" target="gl">
kartu&scaron;</A>
 (stub sa plitkim kapitelom) dat je
dvostruki tuma&ccaron; na nema&ccaron;kom jeziku sa odrednicama od A - Z
(ukupno 23 odrednice) i od 1 - 14.
<P><B>Period: </B>juni 1740. god.
<P><B>Mesto: </B>Be&ccaron; (?)
<P><B>Predmet: </B>gravira
<P><B>Tehnika: </B><A HREF="../sad/bak.htm" target="gl">
bakrorez</A>

<P><B>Materijal: </B>papir
<P><B>Dimenzije lista: </B>30,3 x 38,2 cm
<P><B>Legenda: </B>Tekst je na nema&ccaron;kom jeziku.
<P><B>Odrednice: </B><A HREF="../sad/plan.htm" target="gl">
plan</A>

<P><B>Pododrednice: </B>plan beogradskih utvr&dstrok;enja, 1740. god.
<P><B>Inventarski broj: </B>GI1/333
<P><B>Nabavka: </B>poklon od &Dstrok;or&dstrok;a Vajferta, Beograd
</BODY>
