<HTML><BODY BACKGROUND="../../poz.jpg">
<CENTER><B><FONT SIZE=+1>PLAN OPSADE BEOGRADA IZ 1789. GODINE SA PANORAMOM BEOGRADA I ZEMUNA<BR>
</FONT></B></CENTER>
<P>Na ovom, tu&scaron;em u boji, ru&ccaron;no ra&dstrok;enom planu, prikazan je
prostor od Be&zcaron;anije do <A HREF="../sad/geo35.htm" target="gl">
Zemuna</A>
 (u gornjem delu) do <A HREF="../sad/geo4.htm" target="gl">
Dedinja</A>
 i
isto&ccaron;nog Vra&ccaron;ara (u donjem delu plana). Na levoj strani je
<A HREF="../sad/term_8.htm" target="gl">
kartu&scaron;</A>
 sa naslovom i topografskim znacima za pe&scaron;adijske
bataljone (crveno belo) i konji&ccaron;ke divizione (zeleno belo
polje), znaci za artiljeriju nisu ucrtani. Prikazani su i
planovi &ccaron;etiri naselja: Be&zcaron;anije, <A HREF="../sad/geo35.htm" target="gl">
Zemuna</A>
, Beograda (tvr&dstrok;ave
i varo&scaron;i) i tzv. Ciganskog sela (Ziegeuner Dorf) koje se
nalazi na poziciji na kojoj se u planovima s po&ccaron;etka XVIII
veka nalazila tzv. Nova srpska savska varo&scaron;. Ucrtani su
putevi i novoizgra&dstrok;eni nasip sa mostovima koji povezuje
opsadne trupe sa <A HREF="../sad/geo35.htm" target="gl">
Zemunom</A>
. Iz Beograda pored re&ccaron;nih obala
pru&zcaron;aju se putevi za &Scaron;abac i <A HREF="../sad/geo33.htm" target="gl">
Smederevo</A>
, a na jug idu dva puta
(zapadni) za Banjaluku (&scaron;to je o&ccaron;igledno pogre&scaron;no) i drugi
isto&ccaron;no od njega koji je nemogu&cacute;e ra&scaron;&ccaron;itati. Crveno je
ozna&ccaron;en mar&scaron; <A HREF="../sad/vojl_2.htm" target="gl">
Laudonove</A>
 grupe od Ostru&zcaron;nice do Beograda, a
logor je unutar obnovljene <A HREF="../sad/term_20.htm" target="gl">
kontravalacione linije</A>

<A HREF="../sad/vojl_1.htm" target="gl">
E. Savojskog</A>
 iz 1717. godine. Prikazani su zemljani radovi -
pribli&zcaron;nice za upad u naselje, kao i one za napad na Gornji
grad Beogradske tvr&dstrok;ave. Zapadno od &quot;ne&ccaron;itkog&quot; puta su
artiljerijska rezerva, ju&zcaron;no od nje je &scaron;tab
<A HREF="../sad/vojl_2.htm" target="gl">
feldmar&scaron;ala Laudona</A>
, a potom stan
<A HREF="../sad/vlad_13.htm" target="gl">
princa Franca (potonjeg cara Franca II, odnosno prvog austrijskog cara, od 1806. godine, Franca I)</A>
.
Uz oznake bataljona i diviziona nalaze se podaci o
komandantima, odnosno poreklu jedinica. Iznad teksta su
obja&scaron;njenja za polo&zcaron;aje oko u&scaron;&cacute;a Save i na Velikom ratnom
ostrvu brojevi od 21 do 30 plus C, a ispod plana su
obja&scaron;njenja od broja 1 do 20. U donjem levom uglu, podno
<A HREF="../sad/term_8.htm" target="gl">
kartu&scaron;a</A>
 je panorama Beograda i <A HREF="../sad/geo35.htm" target="gl">
Zemuna</A>
 (18 x 6 cm) sa naslovom:
Izgled tvr&dstrok;ave Beograd sa srpske strane pre opsade. U
pitanju je izuzetno redak ugao gledanja, sa isto&ccaron;nog Vra&ccaron;ara,
a ispod panorame je tuma&ccaron; sa odrednicama od a - f. U daljini
se vidi silueta <A HREF="../sad/geo35.htm" target="gl">
Zemuna</A>
. Sva obja&scaron;njenja su na nema&ccaron;kom
jeziku.
<P><B>Autor: </B>nepoznat
<P><B>Period: </B>1789. god.
<P><B>Predmet: </B>gravira
<P><B>Tehnika: </B><A HREF="../sad/aut.htm" target="gl">
autografija (crte&zcaron; tu&scaron;em u boji)</A>

<P><B>Materijal: </B>papir
<P><B>Dimenzije lista: </B>42,5 x 32,6 cm
<P><B>Legenda: </B>Tekst je na nema&ccaron;kom jeziku.
<P><B>Odrednice: </B><A HREF="../sad/plan.htm" target="gl">
plan</A>

<P><B>Pododrednice: </B>plan opsade Beograda, 1789. god.
<P><B>Inventarski broj: </B>GI1/145
<P><B>Nabavka: </B>poklon od &Dstrok;or&dstrok;a Vajferta, Beograd
</BODY>
